DEFAULT_DESCRIPTION = """طی بازدید از مجموعه فوق جهت صدور گواهی ایمنی، با استناد به موضوع ۲۰ آیین‌نامه پیشگیری و مبارزه با آتش‌سوزی مشاوران و خدمات‌دهندگان حفاظت فنی و ایمنی، این گواهی‌نامه پس از بررسی و تأیید شرایط تجهیزات اطفای حریق‌های احتمالی، با شرایط و الزامات ذیل صادر گردید:

تأمین الزامات ایمنی حریق محل از طریق استقرار تجهیزات متناسب با نوع فعالیت، ظرفیت و ضوابط و مقررات مربوط انجام می‌پذیرد.
حفظ و نگهداری تجهیزات ایمنی و اطفای حریق و حضور افراد آموزش‌دیده برای استفاده از آن‌ها در زمان بهره‌برداری الزامی است.
این گواهی بر اساس شرایط موجود تجهیزات در زمان بازدید صادر شده و استمرار اعتبار آن منوط به حفظ شرایط ایمنی، نگهداری و بازرسی مستمر و رعایت مقررات جاری است.
در صورت عدول از شرایط فوق یا هرگونه تغییر در کاربری، تجهیزات یا سیستم‌های مذکور، انجام بازرسی مجدد الزامی است."""
